[{"name":"Bavaria IPA 0,0%","subname":"0,0% teljesen alkoholmentes IPA","image":"bavaria-ipa.jpg","description":"A Bavaria 0,0% IPA négy egyedi komlófajtával és Bavaria sörgyár saját forrásvizével főzött teljesen alkoholmentes sör. Meglepően könnyed ízét és IPA karakterét a nagy gonddal és hozzáértéssel adagolt Citra komlónak köszönheti, valamint az Amarilló és Simcoe komló (az Egyesült Államokból) és az Ella komló (Auszráliából) tökéletes keverékének, melyek a trópusi gyümölcsök és citrusfélék izét és aromáját adják."},
{"name":"Bavaria Wit 0,0%","subname":"0,0% teljesen alkoholmantes búzasör","image":"bavaria-witt.jpg","description":"A Bavaria 0,0% Wit egy frissítő teljesen alkoholmentes búzasör, mely kizárólag természetes alapanyagokból és a Bavaria sörgyár saját forrásvizével készül. Világos színű fátyolos sör a fajtára jellemző kellemes, savanykás ízzel és enyhe keserűséggel a korty végén. Gyümölcsös és fűszeres illatát a hozzáadott curacao-nak és koriandernek köszönheti. Íze és illata kiemelkedik az alkoholmentes búzasörök közül."},
{"name":"Brugge Tripel","subname":"8,7% erős világos tripel","image":"brugge-tripel_crop.jpg","description":"Bruges városának söre a régi, erős, édes és keserű BRUGGE Tripel gyönyörű aranyszínű sör. Kemény, sűrű habja nyomot hagy a poháron. Íze keserű, gazdag és krémes."},
{"name":"La Trappe Tripel","subname":"8% Trappista tripel","image":"latrappe-tripel.jpg","description":"Rézvörös sör, narancsos reflexekkel. Valódi illatbomba: narancs, aszalt szilva és konyak aromái kergetőznek egymással, de ízében is ugyanezek a jellegek fedezhetők fel. A korty lenyelése után hangsúlyos, de finom savasság és lágy, sejtelmes keserűség marad vissza a szájban. Nem mindennapi ital, az ünnepek dísze, egy szép este megkoronázása lehet."},
{"name":"La Trappe Isid'or","subname":"7,5% Trappista félbarna ale","image":"latrappe-isidor.jpg","description":"Isidorus testvér volt a Koningshoeven apátság első sörfőzőmestere, az Ő emlékére készül ez a remekbe szabott sörkülönlegesség. Gyümölcsös illatú, rendkívül összetett, alapvetően édes ízvilágú sör. "},
{"name":"La Trappe Nillis 0,0%","subname":"A világ első Trappista barna alkoholmentes söre","image":"latrappe-nillis.jpg","description":"A világ első alkoholmentes 0,0%-os Trappista söre. Sötét, borostyán színű Trappista sör, törtfehér tartós habbal. Gyümölcsös és malátás, kellemes keserűséggel, karamell-édes lecsengéssel."},
{"name":"La Trappe Quadrupel","subname":"10% Trappista quadrupel","image":"latrappe-quadrupel.jpg","description":"Rövid életű habja a magas alkoholtartalom következménye, nem a sör “vékonyságát” mutatja. Sőt ellenkezőleg! Rendkívül testes, szinte “monolitikusan” masszív sörről van szó, magas alkoholtartalommal. Vöröses mahagóni színéhez izgalmas illat párosul: karamell és medvecukor. Selymes textúrája mögött erősen alkoholos ízjegyek rejtőznek, hatalmas komplexitással."},
{"name":"La Trappe Witte","subname":"5,5% Trappista búzasör","image":"latrappe-witte.jpg","description":"Hosszú életű hab. Illatában és ízében egyaránt az élesztő és a citromos-narancsos-grapefruit-os jelleg dominál. A korty lenyelésekor elegánsan odaköszön a komló keserűsége is, amely az utóízben válik uralkodóvá. Nem annyira a könnyű, szomjoltó, sokkal inkább a kiadós, laktató búzasörök kategóriájába tartozik."},
{"name":"Rodenbach Fruitage","subname":"3,9% Flamand, pirosgyümölcsös vörös-barna ale","image":"rodenbach-fruitage.jpg","description":"A Rodenbach FruitAge 2 évig tölgyfahordóban érlelt és fiatal Rodenbach sör, valamint 10% friss meggy és meggysűrítmény keveréke, amely édes-savanyú és gyümölcsös jegyeket ad neki. Tiszta felüdülés. Jégkockák hozzáadásával, egy szelet lime és menta hozzáadásával ízesítve: a tökéletes koktél!"}]
